instructions = ('🤔 <b>ЧТО ПОЗВОЛЯЕТ ДЕЛАТЬ БОТ?</b>\n\nС помощью бота ты сможешь искать фильм или сериал'
                ', смотреть его, добавлять в избранное, скачивать и смотреть офлайн!\n\n<b>КАК '
                'ПОЛЬЗОВАТЬСЯ БОТОМ?</b>\n\nОтправь мне название кино или ссылку на кинопоиск '
                '(https://www.kinopoisk.ru/) и бот выдаст результат поиска 😊\n\n<b>Правильно:</b>\n✅ бесстыжие'
                '\n✅ довод\n✅ kp571335\n✅ https://www.kinopoisk.ru/series/571335\n\n<b>Неправильно:</b>\n'
                '❌ бесстыжие 3 сезон\n❌ https://www.kinopoisk.ru\n❌ https://www.kinopoisk.ru/series\n\n'
                '<i>Так же советую проверить правильность написания например, по кинопоиску (https://www.kinopoisk.ru/)</i>')


vip_text = ('❓ <b>ЧТО ДАЁТ VIP</b>\n\n✨ отсутствие рекламы\n✨ отсутствие спонсорских каналов'
            '\n✨ безлимитный просмотр\n✨ добавление более <u>10 000</u> новых видео каждый день\n'
            '✨ доступ к базе более <u>1 000 000</u> видеофайлов\n✨ поддержка бота 24/7\n\n'
            '👍 <b>Приобретая VIP, ты помогаешь развитию бота</b>')


promo_text = ("😲 <b>У тебя есть подарочный промокод?</b>\n\n"
              "Он даёт бесплатный VIP на неделю, а значит👇\n\n✨ отсутствие рекламы"
              "\n✨ отсутствие спонсорских каналов"
              "\n✨ безлимитный просмотр\n✨ добавление более <u>10 000</u> новых видео каждый день\n"
              "✨ доступ к базе более <u>1 000 000</u> видеофайлов\n✨ поддержка бота 24/7\n\n"
              "<i>Нажми на кнопку 'Ввести промокод' и пользуйся!</i>")