instructions = ('ЧТО ПОЗВОЛЯЕТ ДЕЛАТЬ БОТ?\n\nС помощью бота ты сможешь искать фильм или сериал'
                ', смотреть его, добавлять в избранное, скачивать и смотреть офлайн!\n\nКАК '
                'ПОЛЬЗОВАТЬСЯ БОТОМ?\n\nОтправь мне название кино или ссылку на кинопоиск '
                '(https://www.kinopoisk.ru/) и бот выдаст результат поиска 😊\n\nПравильно:\n✅ бесстыжие'
                '\n✅ довод\n✅ kp571335\n✅ https://www.kinopoisk.ru/series/571335\n\nНеправильно:\n'
                '❌ бесстыжие 3 сезон\n❌ https://www.kinopoisk.ru\n❌ https://www.kinopoisk.ru/series\n\n'
                'Так же советую проверить правильность написания например, по кинопоиску (https://www.kinopoisk.ru/)')